[ChatMessageCategories]
ChatMessageCategories_None_SlashCommand=DNT - DO NOT TRANSLATE
ChatMessageCategories_None_SecondarySlashCommand=DNT - DO NOT TRANSLATE
ChatMessageCategories_None_Tag=DNT - DO NOT TRANSLATE
ChatMessageCategories_None_Description=DNT - DO NOT TRANSLATE
ChatMessageCategories_None_SyntaxExample=DNT - DO NOT TRANSLATE
ChatMessageCategories_Broadcast_System_SlashCommand=DNT - DO NOT TRANSLATE
ChatMessageCategories_Broadcast_System_SecondarySlashCommand=DNT - DO NOT TRANSLATE
ChatMessageCategories_Broadcast_System_Tag=Broadcast
ChatMessageCategories_Broadcast_System_Description=DNT - DO NOT TRANSLATE
ChatMessageCategories_Broadcast_System_SyntaxExample=DNT - DO NOT TRANSLATE
ChatMessageCategories_Clan_SlashCommand=/c
ChatMessageCategories_Clan_SecondarySlashCommand=/clan
ChatMessageCategories_Clan_Tag=Clan
ChatMessageCategories_Clan_Description=Allows you to restrict your chat to members of your clan
ChatMessageCategories_Clan_SyntaxExample=/c message
ChatMessageCategories_Combat_SlashCommand=DNT - DO NOT TRANSLATE
ChatMessageCategories_Combat_SecondarySlashCommand=DNT - DO NOT TRANSLATE
ChatMessageCategories_Combat_Tag=Combat
ChatMessageCategories_Combat_Description=DNT - DO NOT TRANSLATE
ChatMessageCategories_Combat_SyntaxExample=DNT - DO NOT TRANSLATE
ChatMessageCategories_District_SlashCommand=/d
ChatMessageCategories_District_SecondarySlashCommand=/district
ChatMessageCategories_District_Tag=District
ChatMessageCategories_District_Description=Allows you to chat with the whole district
ChatMessageCategories_District_SyntaxExample=/d Hello everyone!
ChatMessageCategories_Group_SlashCommand=/g
ChatMessageCategories_Group_SecondarySlashCommand=/group
ChatMessageCategories_Group_Tag=Group
ChatMessageCategories_Group_Description=Allows you to restrict your chat to members of your group
ChatMessageCategories_Group_SyntaxExample=/g You guys ready for a mission?
ChatMessageCategories_Mission_SlashCommand=DNT - DO NOT TRANSLATE
ChatMessageCategories_Mission_SecondarySlashCommand=DNT - DO NOT TRANSLATE
ChatMessageCategories_Mission_Tag=Mission
ChatMessageCategories_Mission_Description=DNT - DO NOT TRANSLATE
ChatMessageCategories_Mission_SyntaxExample=DNT - DO NOT TRANSLATE
ChatMessageCategories_AutoReply_SlashCommand=DNT - DO NOT TRANSLATE
ChatMessageCategories_AutoReply_SecondarySlashCommand=DNT - DO NOT TRANSLATE
ChatMessageCategories_AutoReply_Tag=Auto-reply
ChatMessageCategories_AutoReply_Description=DNT - DO NOT TRANSLATE
ChatMessageCategories_AutoReply_SyntaxExample=DNT - DO NOT TRANSLATE
ChatMessageCategories_Officer_SlashCommand=/o
ChatMessageCategories_Officer_SecondarySlashCommand=/officer
ChatMessageCategories_Officer_Tag=Officer
ChatMessageCategories_Officer_Description=Allows you to chat to the leader or fellow officers of your clan.
ChatMessageCategories_Officer_SyntaxExample=/o I think Qwentle is cheating...
ChatMessageCategories_Reply_SlashCommand=/r
ChatMessageCategories_Reply_SecondarySlashCommand=/reply
ChatMessageCategories_Reply_Tag=Reply
ChatMessageCategories_Reply_Description=Allows you to reply to the last whisper that you received
ChatMessageCategories_Reply_SyntaxExample=/r message
ChatMessageCategories_Say_SlashCommand=/s
ChatMessageCategories_Say_SecondarySlashCommand=/say
ChatMessageCategories_Say_Tag=Say
ChatMessageCategories_Say_Description=Allows you to speak to anyone nearby
ChatMessageCategories_Say_SyntaxExample=/s message
ChatMessageCategories_System_SlashCommand=DNT - DO NOT TRANSLATE
ChatMessageCategories_System_SecondarySlashCommand=DNT - DO NOT TRANSLATE
ChatMessageCategories_System_Tag=System
ChatMessageCategories_System_Description=DNT - DO NOT TRANSLATE
ChatMessageCategories_System_SyntaxExample=DNT - DO NOT TRANSLATE
ChatMessageCategories_Team_SlashCommand=/t
ChatMessageCategories_Team_SecondarySlashCommand=/team
ChatMessageCategories_Team_Tag=Team
ChatMessageCategories_Team_Description=Allows you to restrict your chat to members of your team
ChatMessageCategories_Team_SyntaxExample=/t Yay, we got backup
ChatMessageCategories_Vehicle_SlashCommand=DNT - DO NOT TRANSLATE
ChatMessageCategories_Vehicle_SecondarySlashCommand=DNT - DO NOT TRANSLATE
ChatMessageCategories_Vehicle_Tag=Vehicle
ChatMessageCategories_Vehicle_Description=DNT - DO NOT TRANSLATE
ChatMessageCategories_Vehicle_SyntaxExample=DNT - DO NOT TRANSLATE
ChatMessageCategories_Whisper_SlashCommand=/w
ChatMessageCategories_Whisper_SecondarySlashCommand=/whisper
ChatMessageCategories_Whisper_Tag=Whisper
ChatMessageCategories_Whisper_Description=Allows you to whisper to a single player
ChatMessageCategories_Whisper_SyntaxExample=/w playername message
ChatMessageCategories_Whisper_Sent_SlashCommand=DNT - DO NOT TRANSLATE
ChatMessageCategories_Whisper_Sent_SecondarySlashCommand=DNT - DO NOT TRANSLATE
ChatMessageCategories_Whisper_Sent_Tag=>
ChatMessageCategories_Whisper_Sent_Description=DNT - DO NOT TRANSLATE
ChatMessageCategories_Whisper_Sent_SyntaxExample=DNT - DO NOT TRANSLATE
ChatMessageCategories_Yell_SlashCommand=/y
ChatMessageCategories_Yell_SecondarySlashCommand=/yell
ChatMessageCategories_Yell_Tag=Yell
ChatMessageCategories_Yell_Description=Allows you to yell at anyone nearby
ChatMessageCategories_Yell_SyntaxExample=/y message
ChatMessageCategories_Tutorial_SlashCommand=DNT - DO NOT TRANSLATE
ChatMessageCategories_Tutorial_SecondarySlashCommand=DNT - DO NOT TRANSLATE
ChatMessageCategories_Tutorial_Tag=Tutorial
ChatMessageCategories_Tutorial_Description=DNT - DO NOT TRANSLATE
ChatMessageCategories_Tutorial_SyntaxExample=DNT - DO NOT TRANSLATE
ChatMessageCategories_Minigame_SlashCommand=DNT - DO NOT TRANSLATE
ChatMessageCategories_Minigame_SecondarySlashCommand=DNT - DO NOT TRANSLATE
ChatMessageCategories_Minigame_Tag=Event
ChatMessageCategories_Minigame_Description=DNT - DO NOT TRANSLATE
ChatMessageCategories_Minigame_SyntaxExample=DNT - DO NOT TRANSLATE
ChatMessageCategories_GiftBox_SlashCommand=DNT - DO NOT TRANSLATE
ChatMessageCategories_GiftBox_SecondarySlashCommand=DNT - DO NOT TRANSLATE
ChatMessageCategories_GiftBox_Tag=GiftBox
ChatMessageCategories_GiftBox_Description=DNT - DO NOT TRANSLATE
ChatMessageCategories_GiftBox_SyntaxExample=DNT - DO NOT TRANSLATE
ChatMessageCategories_Challenge_SlashCommand=DNT - DO NOT TRANSLATE
ChatMessageCategories_Challenge_SecondarySlashCommand=DNT - DO NOT TRANSLATE
ChatMessageCategories_Challenge_Tag=Challenge
ChatMessageCategories_Challenge_Description=DNT - DO NOT TRANSLATE
ChatMessageCategories_Challenge_SyntaxExample=DNT - DO NOT TRANSLATE
ChatMessageCategories_Trade_SlashCommand=/tr
ChatMessageCategories_Trade_SecondarySlashCommand=/trade
ChatMessageCategories_Trade_Tag=Trade
ChatMessageCategories_Trade_Description=Allows you to speak to people you're trading with.
ChatMessageCategories_Trade_SyntaxExample=/tr message
